{
    "Dashboard" : "لوحة التحكم",
    "Admins" : "المشرفين",
    "Admins List" : "قائمة المشرفين",
    "Add Admin" : "إضافة مشرف",
    "Slides" : "الصور المتحركة",
    "Slides List" : "عرض الصور ",
    "Add Slide" : "إضافة صورة",
    "Home":"الرئيسية",
    "Contact Us": "تواصل معنا",
    "Login": "تسجيل الدخول",
    "Log into account": "تسجيل الدخول",
    "Log Into Your Account": "تسجيل الدخول",
    "Register": "انشاء حساب جديد",
    "Create an account": "انشاء حساب جديد",
    "Create New account": "انشاء حساب جديد",
    "Already have an account?": "هل لديك حساب بالفعل؟",
    "Remember Me": "تذكرني",
    "Forgot Your Password?": "نسيت كلمة المرور؟",
    "Solfa .. A new and innovative way of monthly groups": "سٌلفة .. أسلوب جديد و مبتكر للجمعيات الشهرية",
    "TELEPHONE CONSULTATIONS": "الاستشارات الهاتفية",
    "Phone Consultations provided by specialists, all you have to do is to send your information to contact you.": "استشارات تقدم لك عبر الهاتف من ذوي الاختصاص، كل ماعليك إرسال بياناتك للتواصل معك.",
    "COUNSELING SESSIONS":"الجلسات الإرشادية",
    "In appreciation of joining Solfa’s family, we provide counseling sessions to organize your finances and to answer all of your questions .": "تقديراً لانضماك لعائلة تسخير وفرنا لك جلسات إرشادية لتنظيم أمورك المالية وللإجابة على جميع استفساراتك.",
    "MONTHLY GROUPS": "الجمعيات الشهرية",
    "This is your opportunity to organize your finances and benefit from your monthly income by joining the monthly groups under the umbrella of Solfa.": "فرصتك الآن لتنظيم أمورك المالية والاستفادة من دخلك الشهري عبر الانضمام إلى الجمعيات الشهرية تحت مظلة تسخير.",
    "PUBLIC GROUP": "جمعيات عامة",
    "Join any of Solfa’s groups that suits you which include a number of trusted individuals. This is done under an innovative technical system and accurate receiving date.": "قم بالانضمام إلى إحدى جمعيات سُلفة المناسبة لك والتي تضم عدداً من الأفراد الموثوقين وذلك تحت نظام تقني مبتكر ومواعيد استلام دقيقة .",
    "PRIVATE GROUP": "جمعيات خاصة",
    "Establish your own group with your friends and family. This is done under an innovative technical system and accurate receiving date": "قم بإنشاء جمعيتك الخاصة مع أقاربك أو أصدقائك، وذلك تحت نظام تقني مبتكر ومواعيد استلام دقيقة .",
    "More": "المزيد",
    "Subscribe Now":"اشترك الان",
    "SOLFA":"سُلفه",
    "DASHBOARD": "الرئيسية",
    "ADMINS": "المشرفون",
    "ADMINS LIST": "قائمة المشرفين",
    "ADD ADMIN": "اضافة مشرف",
    "PROFILE": "الشخصية",
    "ARABIC": "الانجليزية",
    "LOGOUT": "تسجيل الخروج"
}
